export const letter = `*영상 샘플 내에 있는 자막입니다.
샘플 글 그대로 사용하고 싶으신 분들은 그대로
두시면 되며 일부분만 변경하셔도 됩니다.


- intro1.
오늘 이 자리에서
하나 되는 신랑, 신부가

- intro2.
한결같은 사랑으로
돌봐주신 부모님께

- intro3.
감사의 마음을 전합니다.


● 신랑이 부모님께 올리는 편지

- 1.
세상에서 내가 가장
존경하는 아버지.

- 2.
늘 우리만 보고 사셨던
소녀같던 어머니.

- 3.
그 젊은 날의 인생을 희생하며
저라는 꽃을 피워주신 부모님의 사랑

- 4.
어렸을 땐 몰랐던 부모님의 사랑이
이젠 어렴풋이 느껴집니다.

- 5.
부모님이 주셨던 따뜻한 사랑과 배려가
저에겐 소중히 남아있습니다.

- 6.
그 감사한 마음을 받은 제가
이제 하나의 가정을 이루려 합니다.

- 7.
한때 부모님께서 평생의 함께함과
사랑을 맹세하였듯이

- 8.
저희 또한 부모님과 같은 길에서
영원히 함께함을 약속하려 합니다.

- 9.
부모님의 은혜에 감사한 마음을 갖고
평생 보답하며 살아가겠습니다.

- 10.
아버지, 어머니
낳아주시고 키워주셔서 감사합니다.
아들 민호 올림


● 신부가 부모님께 올리는 편지

- 11.
세상 그 누구보다 멋지고
사랑 가득하셨던 우리 아빠

- 12.
내가 힘들 때면 늘 푸른 소나무처럼
함께 있어주신 우리 엄마

- 13.
절 위해서 가장 빛나던 젊은 시절을
기꺼이 양보해주셨습니다.

- 14.
어렸을 땐 잘 모르고 지나쳤던
부모님의 많은 사랑과 노력들이

- 15.
지금에 와서는 좋은 추억들로,
감사한 마음들로 느껴집니다.

- 16.
그랬었던 제가 이제는 한 남자와
행복한 가정을 이루려 합니다.

- 17.
부모님이 제게 주셨던 사랑과 배려만큼
서로 존중하며 살아가겠습니다.

- 18.
부모님이 제게 주신 사랑과 은혜를
평생 잊지 않고 살아가겠습니다.

- 19.
앞으로도 늘 건강하시고
오래오래 저희 두 사람을 지켜봐 주세요.

- 20.
아버지, 어머니
낳아주시고 키워주셔서 감사합니다.
딸 연아 올림


- Outro 1.
아버지, 어머니
감사합니다. 사랑합니다.

- Outro 2.
평생 서로에게 힘이 되어주며
행복하게 살아가겠습니다.



★ 안내사항 ★

*작성해주신 자막 그대로 작성해드리기 때문에 오타 확인 다시 한번 부탁드립니다.

*편지글이 너무 긴 경우에는 읽기전에 넘어갈 수 있기 때문에 분량에 유의바랍니다.

*이모티콘을 넣는 경우 편지글이 정상적으로 작성되지 않을 수 있습니다. (특수문자는 무관)`
